const DoData = [
    'દરરોજ સવાર-સાંજ પ્રતિક્રમણ, ઉપધાનની પ્રક્રિયા, પ્રવચન, દેવવંદન તથા અન્ય બધી સામૂહિક આરાધનાઓમાં રહેવું પડશે.',
    'તમારી નિયમિત દવાઓ તથા ડૉક્ટરની ફાઈલ સાથે લાવવી.',
    'સામાન જરૂર મુજબ જ લાવવાનો રહેશે. બિનજરૂરી સામાન તથા જોખમી દાગીના સાથે લાવવા નહી.',
    'આરાધક બહેનોએ ઉપધાન સંકુલમાં માથે ઓઢવું આવશ્યક રહેશે તથા મર્યાદાસભર વસ્ત્રો પરિધાન કરવા વિનંતી.',
    'રાત્રિ સંથારા દરમ્યાન પણ લૂંગી, બરમૂડા, ગાઉન તથા અભદ્રવસ્ત્રો પહેરવાની સખત મનાઈ છે.',
    'પુરૂષ તથા બહેનોને રહેવાની વ્યવસ્થા અલગ અલગ રહેશે.',
    'બધા આરાધકોને આયોજક પરિવાર તરફથી સંથારો, ઉત્તરપટ્ટા, ચરવળો,  મુહપત્તિ ,  કંટાસણુ ,  નવકારવાળી, બ્લેંકેટ, શાલ કૉંસાન તેમજ આરાધના બુક આદિ સાહિત્ય બહુમાન સ્વરૂપે આપવામાં આવશે. એનો જ ઉપયોગ કરવાનો રહેશે.',
    'સામગ્રી સાથે ન લાવવી.',
    'પ્રવેશપત્ર તથા સ્વીકૃતિ પત્રને અન્ય આરાધકના નામે ટ્રાન્સફર થશે નહી.',
    'આવશ્યકતા અનુસાર કાર્યક્રમમાં પરિવર્તનનો અધિકાર આયોજકની પાસે રહેશે.',
    'પ્રવેશપત્ર પાસ થયા પછી સંમતિપત્ર મોકલવામાં આવશે.',
    'સંમતિપત્ર મળ્યા પછી જ આપે આવવાનું રહેશે.',
    'મહેરબાની કરીને સંમતિપત્ર સાથે લાવવું.'
]

export { DoData }